[
    {
        "id": 1,
        "gujaratiLipi": "Bhagwãn thaki ja Bhagwãn olkhãy chhe.",
        "englishDefinition": "God (the supreme Godhead) is recognized only through God (the God-realized Sadhu) (4.72)."
    },
    {
        "id": 2,
        "gujaratiLipi": "Ãpne to Akshardhãmmã jãvu chhe evo ek sankalp rãkhvo.",
        "englishDefinition": "Our sole wish should be that we want to go to Akshardham. (1.301)"
    },
    {
        "id": 3,
        "gujaratiLipi": "Ãpne Bhagwãnnã chhie pan mãyãnã nathi em mãnvu.",
        "englishDefinition": "Believe that we belong to God and not mãyã. (1.230)"
    },
    {
        "id": 4,
        "gujaratiLipi": "Gharmã rahevu te mahemãnni pethe rahevu.",
        "englishDefinition": "Live in the home like a guest. (4.63)"
    },
    {
        "id": 5,
        "gujaratiLipi": "Shãstra chhe te kãrya chhe ne motã chhe te kãran chhe.",
        "englishDefinition": "Scriptures are the effect and the great Sadhu is their cause. (4.104)"
    },
    {
        "id": 6,
        "gujaratiLipi": "Ã to Bhagwãn chhe Sãdhu ke vairãgi nathi.",
        "englishDefinition": "This Sadhu is like God. He is not an ordinary sadhu or ascetic. (4.66)"
    },
    {
        "id": 7,
        "gujaratiLipi": "Bhagwãn ne Bhagwãnnã Bhakta-ni sevã e bemãj mãl chhe.",
        "englishDefinition": "There is worth only in the service of God and his devotee. (5.347)"
    },
    {
        "id": 8,
        "gujaratiLipi": "Vachanãmrut kartã bijãmã mãl manãy chhe e moh jãnvo.",
        "englishDefinition": "To believe that there is more worth in anything other than the Vachanamrut is infatuation. (4.136)"
    },
    {
        "id": 9,
        "gujaratiLipi": "Jenã guru Akshar hoy te Akshardhãmmã lai jãy ne Purushottamne melve.",
        "englishDefinition": "One whose guru is Akshar will take one to Akshardham and will unite one with Purushottam. (6.267)"
    },
    {
        "id": 10,
        "gujaratiLipi": "Jo thoduj gnãn hoy pan sãrdhãr deh paryant rahe to sãru.",
        "englishDefinition": "Even if one has only a little spiritual wisdom, but if one lives consistently throughout life, it is good. (6.279)"
    },
    {
        "id": 11,
        "gujaratiLipi": "Kalyãnnã mãrgmã vighna kar-nãrã ghanã chhe, tene olkhi rãkhvã.",
        "englishDefinition": "There are many who create obstacles on the path of salvation. They should be recognized. (6.281)"
    },
    {
        "id": 12,
        "gujaratiLipi": "Amne to ek janma-maranno rog tãltã ãvde chhe biju ãvadtu nathi.",
        "englishDefinition": "I only know how to cure the disease of birth and death, but not anything else. (1.78)"
    },
    {
        "id": 13,
        "gujaratiLipi": "Anek prakãrna pãpi jiva chhe tene samjãvvã ej Bhagwãnno pratãp chhe.",
        "englishDefinition": "There are many types of sinful jivas and only God has the power to explain to them the path of salvation. (5.345)"
    },
    {
        "id": 14,
        "gujaratiLipi": "Sãrã mãnasne vartvãmã to fer nathi, pan samajvãmã fer rahe chhe.",
        "englishDefinition": "Good people do not act differently but they have a different understanding (regarding the form of God and his holy Sadhu). (5.247)"
    },
    {
        "id": 15,
        "gujaratiLipi": "Deh pote nathi te sãkshãt dekhãy chhe ne deh manãi gayu chhe e agnãn chhe.",
        "englishDefinition": "That we are not really this body is manifestly seen, but that we believe ourselves to be this body is ignorance. (2.136)"
    },
    {
        "id": 16,
        "gujaratiLipi": "Ã vãtu anant sanshayne chhedi nãkhe evi Bhagwãn Purushottamni vãtu chhe.",
        "englishDefinition": "These talks of Purushottam Bhagwan (Supreme God) clear infinite doubts. (1.231)"
    },
    {
        "id": 17,
        "gujaratiLipi": "Marnãrãne shid rado chho, radnãrã nathi rahevãnã; topne modhe tumbadã te sarve udi jãvãnã.",
        "englishDefinition": "Why weep for the dead? Even the weepers will not live forever. Like gourds at the mouth of a cannon they will all be blown away. (5.340)"
    },
    {
        "id": 18,
        "gujaratiLipi": "Divyabhãv ne manushyabhãv ek thai jãy tyãre Bhagwãn bhajvãnu sukh ãve.",
        "englishDefinition": "When the divine and human characteristics of God and his Sadhu are considered as equally divine, then true bliss in worshipping God is attained. (5.101)"
    },
    {
        "id": 19,
        "gujaratiLipi": "Ã sãdhunu to darshan karye panch mahãpãp bali jãy; pan puru mãhãtmya kyã jãnyãmã ãvyu chhe?",
        "englishDefinition": "By the mere darshan of this Sadhu, the five grave sins are washed away; but has his true glory been understood? (6.182)"
    },
    {
        "id": 20,
        "gujaratiLipi": "Jene jivnu rudu karvu hoy te ã sãdhuni pãse ãvine vãtu sãmbhaljo.",
        "englishDefinition": "One who wants to do good for his jiva should come to this Sadhu and listen to his talks. (4.21)"
    },
    {
        "id": 21,
        "gujaratiLipi": "Hamnã janãtu nathi, pan ãpanne Bhagwãn malyã chhe mãte krutãrth thayã chhie.",
        "englishDefinition": "At present we do not realize it, but we have attained God so we are fulfilled. (4.9)"
    },
    {
        "id": 22,
        "gujaratiLipi": "Bhagwãn, Sãdhu, shraddhã ne satshãstra e chãr vãnã hoy to prabhu bhajãy; emã shraddhã nathi, bãki badhu chhe.",
        "englishDefinition": "When the four – God, Sadhu, faith and scriptures are present then God can be worshipped. Of them, everything is present except faith. (6.259)"
    },
    {
        "id": 23,
        "gujaratiLipi": "Bhagwãn jevã ã sãdhu chhe, pan teni pãse rahevãtu nathi e moti khot chhe.",
        "englishDefinition": "This Sadhu is like God, but that we are unable to stay with him is our great loss. (1.289)"
    },
    {
        "id": 24,
        "gujaratiLipi": "Antarmã bhajan kartã shikhvu, tene karine vishaynã rãg ochhã thãy chhe.",
        "englishDefinition": "Learn to do bhajan from within. By this desires to enjoy the sense pleasures are reduced. (2.30)"
    },
    {
        "id": 25,
        "gujaratiLipi": "Ã brahmãndnã sarva jivane khavrãvavu te kartã ek Bhagvadine jamãdvo e adhik chhe.",
        "englishDefinition": "To feed a devotee of God is superior than feeding all the jivas of this universe. (2.117)"
    },
    {
        "id": 26,
        "gujaratiLipi": "Jhernã lãdvã khãtã sãrã lãge pan ghadik pachhe galu jhalãy tem ã vyavahãr chhe.",
        "englishDefinition": "Poisoned sweet balls taste good when eaten, but after a while the throat burns. Similarly, worldly activities are like this. (5.339)"
    },
    {
        "id": 27,
        "gujaratiLipi": "Bhagwãnnã swarupni nishthã thai tene sãdhan sarve thai rahyã, bãki kãi karvu rahyu nathi.",
        "englishDefinition": "One who has resolute faith in God (that he will grant liberation) has completed all spiritual endeavours. He has nothing more left to do. (1.123)"
    },
    {
        "id": 28,
        "gujaratiLipi": "Bhagwãn to tris varas Satsangmã rahyã ne have sãdhu-rupe das-vis pedhi raheshe.",
        "englishDefinition": "God (Maharaj) stayed in Satsang for 30 years and now He’ll stay in the form of a Sadhu for ten to twenty generations. (1.270)"
    },
    {
        "id": 29,
        "gujaratiLipi": "More to Bhagwãnne mumukshu kholtã ne ãjto Bhagwãn mumukshune khole chhe.",
        "englishDefinition": "Previously, spiritual aspirants sought God and today God searches for the spiritual aspirants. (3.162)"
    },
    {
        "id": 30,
        "gujaratiLipi": "Mokshane arthe to Bhagwãn ne Sãdhu e be ja chhe, ne bijã sãdhannu fal to dharma, arth ne kãm chhe.",
        "englishDefinition": "For attaining moksha, there is only God and his holy Sadhu. The fruit of other spiritual endeavours is dharma, wealth and fulfilment of desires. (1.152)"
    },
    {
        "id": 31,
        "gujaratiLipi": "Ã satsang malyo chhe e to param chintãmani mali chhe, temã jiva bahu vrudhine pãme chhe.",
        "englishDefinition": "This satsang we have attained is the best chintãmani. With it, the jiva will make great progress. (1.166)"
    },
    {
        "id": 32,
        "gujaratiLipi": "Mahãrãj swadhãm padhãrvãnã hatã, tyãre mane ekãnte malyã, jem Shri Krishna ne Uddhavji ekãnte malyã hatã tem.",
        "englishDefinition": "When Maharaj was to return to his abode, he met me in private, just like Shri Krishna and Uddhavji had met in private (when the former was about to leave the world). (5.374)"
    },
    {
        "id": 33,
        "gujaratiLipi": "Be prakãrnã sãdhu-satsangi chhe. Temã ek vishay male to rãji thãy ne ek vishay tale to rãji thãy.",
        "englishDefinition": "There are two types of sadhus and devotees. Of them, one is pleased on attaining worldly pleasures and the other is pleased when desires for worldly pleasures are overcome. (5.381)"
    },
    {
        "id": 34,
        "gujaratiLipi": "Dãhyo hoy tene vadhe tyãre rãji thãy ne murkh hoy tene vakhãne tyãre rãji thãy em Mahãrãj kahetã.",
        "englishDefinition": "One who is wise is pleased when rebuked by God and his holy Sadhu, while the foolish is pleased when praised. (5.391)"
    },
    {
        "id": 35,
        "gujaratiLipi": "Kãm, krodh, mãn, irshã ne dehã-bhimãn e sarve mukshe tyãre Bhagwãn ne Bhagwãnnã Sãdhu rãji thãshe.",
        "englishDefinition": "When lust, anger, ego, jealousy and body-consciousness are given up, then God and his holy Sadhu will be pleased. (6.14)"
    },
    {
        "id": 36,
        "gujaratiLipi": "Ãpanne je lãbh thayo chhe te to kãi kahevãy nahi mãte te jãlvi rãkhvo.",
        "englishDefinition": "The benefit we have gained is so great that it is indescribable, therefore preserve it. (6.17)"
    },
    {
        "id": 37,
        "gujaratiLipi": "Ekthi pachãs mãlã sudhi jo ekãgra drashti rãkhe to sukhe dhyãn thãy, nikar sankalp thayã kare.",
        "englishDefinition": "If one maintains total concentration while saying the first to the fiftieth mãlã, then meditation can be done happily, otherwise thoughts continually arise during meditation. (6.122)"
    },
    {
        "id": 38,
        "gujaratiLipi": "Bhagwãn ne Bhagwãnnã Sãdhu e be sãmu jovu ne e ja joyã jevã chhe, bijãmã kãi mãl nathi.",
        "englishDefinition": "See only God and his holy Sadhu. Only these two are worth seeing. There is no worth in anything else. (1.101)"
    },
    {
        "id": 39,
        "gujaratiLipi": "Ketlek rupiye ãnkh, kãn ãdik indriyu male nahi te Bhagwãne ãpyã chhe pan jiva keval krutaghni chhe.",
        "englishDefinition": "No amount of money can give us eyes, ears and other senses, but God has given them. Yet the jiva is forever ungrateful. (1.120)"
    },
    {
        "id": 40,
        "gujaratiLipi": "Koti kalpe Bhagwãnnu dhãm na male, te ãvã sãdhune hãth jode etlãmã male chhe.",
        "englishDefinition": "God’s abode cannot be obtained even after tens of millions of years, but is attained by merely folding one’s hands to such a God-realized Sadhu. (1.121)"
    },
    {
        "id": 41,
        "gujaratiLipi": "Ketlãkne man ramãde chhe ne ketlãk manne ramãde chhe. Ã vãt nitya vichãrvã jevi chhe.",
        "englishDefinition": "Some are controlled by the mind while some control the mind. This statement is worth contemplating on daily. (4.123)"
    },
    {
        "id": 42,
        "gujaratiLipi": "Shãstramã ketlãk vachan to siddhãntrup hoy ne ketlãk vachan to nimit arthe hoy te samji rãkhvu.",
        "englishDefinition": "In the shastras, some words are in the form of principles and some are specific for some occasion. This should be understood. (1.65)"
    },
    {
        "id": 43,
        "gujaratiLipi": "Sarve vãt sãdhu vate thãy chhe, mãte tene mukhya rãkhvã pan sãdhu gaun thãy ne gnãn pradhãn thai jãy em na karvu.",
        "englishDefinition": "Everything is gained through the Sadhu, therefore, keep him to be the main. But do not let him become secondary and knowledge become primary. (1.168)"
    },
    {
        "id": 44,
        "gujaratiLipi": "Have to Mahãrãj sãdhu dwãre darshan ãpe chhe, ne vãtu kare chhe, ne vali murti dwãre darshan ãpe chhe.",
        "englishDefinition": "At present Maharaj gives darshan and discourses through the Sadhu, and through the murti gives darshan. (1.290)"
    },
    {
        "id": 45,
        "gujaratiLipi": "Bãpnã haiyãmã stri chhe, te chhokarãne parnãve chhe ne sadhunã haiyãmã Bhagwãn chhe, te jivanã haiyãmã ghãle chhe.",
        "englishDefinition": "A father has a woman in his heart (as the most important person), so he marries off his son; and the Sadhu has God in his heart (as the most important person), whom he instils in the heart of the jiva. (2.75)"
    },
    {
        "id": 46,
        "gujaratiLipi": "Kharekharo jiva sopine teno thai rahe to sinhno mãl shiyãliyã khãi shake nahi.",
        "englishDefinition": "If one truly entrusts the jiva (to God) and lives as one of his, then the food of lions (i.e. God) will not be eaten by foxes (i.e. mãyã). (5.326)"
    },
    {
        "id": 47,
        "gujaratiLipi": "Mahãpujãmã besti vakhate bolyã je, ‘Ã bethã tenã hãthmã sarve chhe ne badhuy emã chhe.”",
        "englishDefinition": "Whilst sitting in the mahapuja Swami once said of himself, “Everything is in the hand of this one who is seated, and everything is within him.” (5.129)"
    },
    {
        "id": 48,
        "gujaratiLipi": "Potãnu kalyãn karvãmã drashti barãbar rãkhvi ne bijãnu kalyãn to loto joto karvu.",
        "englishDefinition": "Keep a proper focus in attaining one’s own salvation and make only simple efforts for the salvation of others. (5.258)"
    },
    {
        "id": 49,
        "gujaratiLipi": "Ãgnã ne upãsanã be rãkhjo. Vairagya ne ãtmanishthã to koikne jhãjhi hashe ne koikne thodi hashe.",
        "englishDefinition": "Preserve the two, observance of God’s commands and upãsanã. Detachment and ãtmã-realization may be present more in some and less in others. (5.193)"
    },
    {
        "id": 50,
        "gujaratiLipi": "Vishayne mãrge ãndhalã thavu, baherã thavu, lulã thavu, em thavu, pan ãsakta na thavu.",
        "englishDefinition": "On the path of sense pleasures, become blind, deaf and lame, but do not become attached to them. (2.116)"
    },
    {
        "id": 51,
        "gujaratiLipi": "Ã lokmã be dukh chhe, te anna-vastra na male ke na pache, ne te vinãnu dukh to agnãnnu chhe.",
        "englishDefinition": "There are two miseries in this world: not getting food and clothing or that they cannot be digested or used; apart from these, all miseries are due to ignorance. (2.71)"
    },
    {
        "id": 52,
        "gujaratiLipi": "Ame to koti kalpa thayã joie chhie pan, pachãs koti jojan pruthvimã ãvã sãdhu nathi.",
        "englishDefinition": "I have been observing for tens of millions of years, but there is no Sadhu like this one on the whole of this huge earth. (1.291)"
    },
    {
        "id": 53,
        "gujaratiLipi": "Satsang thãy tene dukh rahe nahi, te satsang te shu? Je ãtmã ne Paramãtmã e be ja chhe.",
        "englishDefinition": "When satsang is imbibed, no miseries remain. What is that satsang – it is that only ãtmã and Paramatma exist for ever. (1.295)"
    },
    {
        "id": 54,
        "gujaratiLipi": "Nirantar mãlã ferve, te kartã pan samjan adhik chhe, mãte mukhya e vãt rãkhvi.",
        "englishDefinition": "Understanding the form and greatness of God and his holy Sadhu is greater than continuously saying the mãlã. So keep this as the main thought. (1.296)"
    },
    {
        "id": 55,
        "gujaratiLipi": "Ã vãtu to jenã bhundã ãshay hashe tene dabãvi daine pan upar nikle evi chhe.",
        "englishDefinition": "These talks are such that they suppress even those with evil intentions and make their good effects felt. (1.302)"
    },
    {
        "id": 56,
        "gujaratiLipi": "Antarmã tãdhu hoy ne koik vachan mãre te bhadko thãy, te samãdhãn karvãno upãy gnãn chhe.",
        "englishDefinition": "When one is at peace within and someone speaks harshly, it causes intense anger within. The solution to this lies in spiritual wisdom. (1.314)"
    },
    {
        "id": 57,
        "gujaratiLipi": "Ã jivane mãthe shãstã vinã svatantrapane to jiva dehno ja kido thai rahe evo chhe.",
        "englishDefinition": "Without a controller overlooking this jiva, and in its independence, the jiva is likely to become totally subservient to the body and helpless like a worm. (2.43)"
    },
    {
        "id": 58,
        "gujaratiLipi": "Karod kãm bagãdine pan ek moksha sudhãrvo ne kadãpi karod kãm sudhãryã ne ek moksha bagãdyo to temã shu karyu?",
        "englishDefinition": "Even by spoiling ten million tasks improve your moksha. In case ten million tasks are improved, but moksha is spoilt, what is achieved? (1.14)"
    },
    {
        "id": 59,
        "gujaratiLipi": "Nirantar sarva kriyãmã pãchhu valine jovu je, mãre Bhagwãn bhajvã chhe ne hu shu karu chhu em joyã karvu.",
        "englishDefinition": "Always introspect during every task and ask yourself, “I want to worship God, and what am I doing?” Keep thinking like this. (2.35)"
    },
    {
        "id": 60,
        "gujaratiLipi": "Potpotãno deh sãro lãge, gãm sãru lãge, desh sãro lãge, e to daivni mãyãnu bal chhe.",
        "englishDefinition": "Everyone feels that their own body, village and country is good. This is due to the power of God’s mãyã. (5.323)"
    },
    {
        "id": 61,
        "gujaratiLipi": "Upãsanã, ãgnã ne Sãdhu olakhvã e tran vãnã avashya joie. Ãgnãmã dharma, niyam, vrat, dãn, tap sarve ãvi jãy.",
        "englishDefinition": "Understand upãsanã, commands and the Sadhu; these three things are certainly necessary. In commands, dharma, codes of conduct, observances, donations, austerities are all included. (5.333)"
    },
    {
        "id": 62,
        "gujaratiLipi": "Koti koti sãdhan kare pan ãm vãrtã karvi teni barãbar thãy nahi ne bijãthi to ãtli pravruttimã vãtu thãy nahi.",
        "englishDefinition": "Tens of millions of endeavours may be undertaken but they cannot match the power of these discourses. And others would not be able to deliver such discourses amid all these activities. (5.342)"
    },
    {
        "id": 63,
        "gujaratiLipi": "Dukh koi mãnsho nahi ne je joie te ãpanne malyu chhe ne jhãjhã rupiyã ãpe to Prabhu bhajãy nahi te sãru ãptã nathi.",
        "englishDefinition": "Do not feel miserable, for we have got what we want. If too much wealth is given, one forgets God and does not worship him. Therefore, he does not give it to us. (1.129)"
    },
    {
        "id": 64,
        "gujaratiLipi": "Mumukshu jivane gnãn pan thãy ne het pan thãy kharu. Pan satsangmã kusang chhe te ene bhundu kari nãkhe chhe, mãte te olakhvo.",
        "englishDefinition": "An aspirant may develop both spiritual knowledge and affection for the Satpurush. But bad company in satsang spoils it. Therefore recognize it and stay away from it. (5.348)"
    },
    {
        "id": 65,
        "gujaratiLipi": "Bhagwãnnã bhakta thayã chhe ne panch vartmãn pãle chhe te to prakruti-purushthi par jaine bethã chhe.",
        "englishDefinition": "Those who have become devotees of God and observe the five basic codes of conduct are already seated above Prakruti-Purush (i.e. in Akshar-dham). (5.114)"
    },
    {
        "id": 66,
        "gujaratiLipi": "Man-indriyune vagar prayojane chãlã chunthvãnã swabhãv chhe. Mãte tene jãnine judã padvu.",
        "englishDefinition": "The mind and senses have a habit of provoking (desires) without any reason, so know this and remain separate from them. (5.51)"
    },
    {
        "id": 67,
        "gujaratiLipi": "Bhaktimã swabhãv vadhe ne dhyãnmã dehãbhimãn vadhe, e be gunmã be dosh jãnvã ne te tãlvã.",
        "englishDefinition": "In devotion, base instincts increase and in meditation, body-consciousness increases. Identify these two faults in the two virtues (of devotion and meditation) and overcome them. (2.177)"
    },
    {
        "id": 68,
        "gujaratiLipi": "Guru malyã pachhe shishyane garbhavãs vagere dukhno trãs matyo nathi to te guru ja nathi.",
        "englishDefinition": "After a guru is attained, if the miseries of rebirth, etc. are not removed, then he is not a true guru. (5.44)"
    },
    {
        "id": 69,
        "gujaratiLipi": "Padchhãyãne pugãy nahi tem vishayno pãr ãve tem nathi. Mãte gnan thãy tyãre sukh thãy chhe.",
        "englishDefinition": "A shadow cannot be caught, similarly, material desires also cannot be fulfilled. Therefore, happiness is experienced when spiritual wisdom is attained. (5.191)"
    },
    {
        "id": 70,
        "gujaratiLipi": "Jetlu kãi mãyãmay sukh chhe te sarve dukh vinãnu hoy nahi e vãt pan ek jãni rãkhvi.",
        "englishDefinition": "Whatever happiness exists in mãyã is not without misery. This, too, should be kept in mind. (1.25)"
    },
    {
        "id": 71,
        "gujaratiLipi": "Ek jane lãkh rupiyãni buddhi lidhi temaj mokshani buddhi anek prakãrni motã thaki shikhãy chhe.",
        "englishDefinition": "A person bought wisdom for 100,000 rupees. Similarly, wisdom of the many ways for moksha can be learnt from the God-realized Sadhu. (1.27)"
    },
    {
        "id": 72,
        "gujaratiLipi": "Bhagwãn malyã, sãdhu malyã, te have haiyãmã dukh ãvvã devu nahi ne prãrabdhanu ãve to bhogvi levu.",
        "englishDefinition": "We have attained God, and the Sadhu, now do not let misery enter the heart and whatever fate has in store for us, accept it. (1.176)"
    },
    {
        "id": 73,
        "gujaratiLipi": "Vishayno sambandh thayã mor to bakrãni pethe bivu ne sambandh thai jãy to tyã sinh thãvu.",
        "englishDefinition": "Before contact is made with material pleasures, be fearful like a goat (i.e. run away from them), but if contact is made, become like a lion (i.e. chase them away). (2.114)"
    },
    {
        "id": 74,
        "gujaratiLipi": "Jo motã purush male to teno sang karvo, nikar utartãno sang to karvo ja nahi.",
        "englishDefinition": "If one can, associate with a great person, but never associate with an inferior person. (1.238)"
    },
    {
        "id": 75,
        "gujaratiLipi": "Bhagwãn malyã, sãdhu malyã, te kalyãn to thãshe pan gnãn vinã antarmã sukh na thãy.",
        "englishDefinition": "We have attained God and his Sadhu, so redemption is assured, but without spiritual wisdom, inner peace is not attained. (1.240)"
    },
    {
        "id": 76,
        "gujaratiLipi": "Ãpnã dehnã purvanã hãdkã ãpni ãgal padyã hoy, pan teni ãpanne khabar na pade.",
        "englishDefinition": "If the bones of our previous body lay before us, still we wouldn't know it. (2.146)"
    },
    {
        "id": 77,
        "gujaratiLipi": "Mahãrãje kahyu hatu je, ãpatkãl ãve to lilã khadne dandvat karjo, temã rahine hu sahãy karish.",
        "englishDefinition": "Maharaj said, “In perilous times perform prostrations to even green grass. I will protect and help you through it.” (2.155)"
    },
    {
        "id": 78,
        "gujaratiLipi": "Pãnch vãte sãnukul hoy tyãre Prabhu bhajãy; te sang, shãstra, shraddhã, rudo desh ne rudo kãl.",
        "englishDefinition": "When five factors are convenient, then God can be worshipped: good company, study of shastras, faith (in God and his Sadhu), favourable place and favourable time. (2.158)"
    },
    {
        "id": 79,
        "gujaratiLipi": "Satya, hit ne priya evu vachan bolvu ne upekshã rahit bolvu pan ãgrahthi vachan kahevu nahi.",
        "englishDefinition": "Speak truthful, beneficial and affectionate words, and speak without contempt, but do not speak with insistence. (5.164)"
    },
    {
        "id": 80,
        "gujaratiLipi": "Bhagwãn ne sãdhu be ja rãkhvã etle te gharenu rãkhi rupiyã ãpyã barãbar chhe; mãte be rãkhi vyavahãr karvo.",
        "englishDefinition": "Keep only the two – God and his Sadhu. So, this is like giving money and keeping the ornaments. Therefore, keep (these) two and do one’s trade"
    },
    {
        "id": 81,
        "gujaratiLipi": "Jem chhe tem kahie to tarat manãy nahi, mãte manne valgãdi mukvu, etle dhire dhire bal pãmshe tem samjãshe.",
        "englishDefinition": "If the basic concepts are described as they are, they are not immediately believed. Therefore, keep the mind engrossed (in the Satpurush). Then slowly, as strength is gained, true understanding will develop. (5.329)"
    },
    {
        "id": 82,
        "gujaratiLipi": "Ã vãtunã karnãrã durlabh chhe, manushya deh durlabh chhe ne deh sãju rahevu te pan durlabh chhe. E tran vãt durlabh chhe, te mãte bhajan kari lejo.",
        "englishDefinition": "The speaker of these talks is rare, the human body is rare and for the body to stay healthy is also rare. These three things are rare – therefore do bhajan of God. (1.246)"
    },
    {
        "id": 83,
        "gujaratiLipi": "Ãpne to chhello janma thai rahyo chhe te chhello janma te shu? Je prakrutinã kãryamã mane karine mãl na mãnvo e ja chhello janma chhe.",
        "englishDefinition": "This is our last birth. What understanding makes this the last birth? To believe that the work of Prakruti has no worth, that is the last birth. (1.174)"
    },
    {
        "id": 84,
        "gujaratiLipi": "Shahernu sevan, bhandãr, kothãr, rupiyã, adhikãr e ãdi jivane bagãdvãnã hetu chhe.",
        "englishDefinition": "The material pleasures, treasures, stores, money, power, etc. of a city serve only to spoil the jiva. (4.114)"
    },
    {
        "id": 85,
        "gujaratiLipi": "Aishvarya to daityamã pan chhe, te pruthvinu tipnu vãline lai gayo mãte emã mãl na mãnvo.",
        "englishDefinition": "Even demons have supernatural powers, for example, one demon rolled up the earth and took it away. Therefore, do not give importance to supernatural powers. (4.116)"
    },
    {
        "id": 86,
        "gujaratiLipi": "Bhagwannu sukh nathi ãvtu tenu shu kãran chhe? Tyãre bolya je, ene vishay adhar rãkhi muke chhe.",
        "englishDefinition": "What is the reason that the bliss of God is not experienced? Then Swami said, “Because material pleasures keep one on tenterhooks.” (4.125)"
    },
    {
        "id": 87,
        "gujaratiLipi": "Bhagwãn malvã kathan chhe, temaj ã sãdhu malvã kathan chhe, tem vishay mukvã pan kathan chhe.",
        "englishDefinition": "It is difficult to attain God. Similarly, it is difficult to attain this Sadhu. And, similarly, it is difficult to give up these material pleasures. (4.126)"
    },
    {
        "id": 88,
        "gujaratiLipi": "Harek vãtmã, bolvãmã, kriyãmã sujhi ãve, te Mahãrãjni prernã em samajvu.",
        "englishDefinition": "In every talk, speech and activity, whatever clear insight (perception) arises, consider it to be the inspiration of Maharaj. (4.129)"
    },
    {
        "id": 89,
        "gujaratiLipi": "Bhagwãn tathã ekãntikno sang etloj satsang ne bijo to ardho satsang kahevãy.",
        "englishDefinition": "True satsang is one’s close association with God and the God-realized Sadhu and the rest is known as just half-satsang. (5.4)"
    },
    {
        "id": 90,
        "gujaratiLipi": "Jhãjhã shabda sãmbhale to ang tuti jay ne buddhimã bhram thãy mãte bahu shabda sãmbhalvã nahi.",
        "englishDefinition": "If one listens to too many talks, one’s habit is broken and doubts arise in the mind. Therefore, do not listen to everything. (5.16)"
    },
    {
        "id": 91,
        "gujaratiLipi": "Jeno samãgam malvãni prãrthnã kare chhe teno samãgam Bhagwane ãpanne hãtho hãth ãpyo chhe.",
        "englishDefinition": "The one whose association we are praying for, his association God has given to us hand-to-hand. (5.30)"
    },
    {
        "id": 92,
        "gujaratiLipi": "Ã sãdhune vishe jene jetlo gun tetli sadvãsnã, ne avgun tetli asadvãsnã chhe em samajvu.",
        "englishDefinition": "The extent to which one sees virtues in this Sadhu, is the extent of one’s good nature, and the extent of faults seen is the extent of one’s bad nature. Understand in this way. (5.291)"
    },
    {
        "id": 93,
        "gujaratiLipi": "Ek upãsanã, biji ãgnã, trijo samãgam ne chothu satshãstra-nu vyasan, e chãr dradh karine rãkhvã.",
        "englishDefinition": "One, upãsanã; two, commands of Shriji Maharaj; three, company of the great Sadhu; and four, addiction to the scriptures – these four should be firmly kept. (4.22)"
    },
    {
        "id": 94,
        "gujaratiLipi": "Bhagwãnne rotlã devã hashe to ãkãshmãthi deshe, nahi devã hoy to gharmãthi pan tali jãshe.",
        "englishDefinition": "If God wants to give us food, he will give it from the sky. If he does not want to give it, then what is there in the house will be gone. (4.132)"
    },
    {
        "id": 95,
        "gujaratiLipi": "Nirantar mandirnu kãm karyã kare to pan gnãn vruddhi pãme nahi, te gnãn to sãdhu samãgamthi ja thãy.",
        "englishDefinition": "Spiritual wisdom may not develop, even in one who is continually engaged in mandir service. Spiritual knowledge is attained only through close association with sadhus. (1.53)"
    },
    {
        "id": 96,
        "gujaratiLipi": "Sãdhan kari karine mari jãy to pan vãsnã tale nahi e to motã anugrah kare tyãre ja tale chhe.",
        "englishDefinition": "One may engage in many spiritual endeavours and yet die without overcoming desires. These are overcome only by the grace of the great Sadhu. (1.70)"
    },
    {
        "id": 97,
        "gujaratiLipi": "Pãnch-dash vãr Swãminãrãyan Swãminãrãyan nãm jãnye-ajãnye leshe tenu pan ãpne kalyan karvu padshe ne ãkhã bhramã-ndne satsang karãvvo chhe.",
        "englishDefinition": "We will also have to redeem one who says ‘Swaminarayan, Swaminarayan’ five to ten times, knowingly or unknowingly. And we want to inspire satsang throughout the universe. (1.24)"
    },
    {
        "id": 98,
        "gujaratiLipi": "Vishaynu je sukh chhe te kartã ãtmãnu sukh bahu adhik chhe ne te kartã Bhagwãnnu sukh e to chintamãni chhe.",
        "englishDefinition": "Much greater than the enjoyment of material pleasures is the bliss of the ãtmã and even better is the bliss of God, which is like the chintãmani. (1.26)"
    },
    {
        "id": 99,
        "gujaratiLipi": "Gãflãi tãlvãnu kãran e chhe je khatko rãkhe to tale ne bijo upãy to koik shikshã kare tyãre tale.",
        "englishDefinition": "Complacency can be overcome if we are vigilant or if someone punishes us. (1.93)"
    },
    {
        "id": 100,
        "gujaratiLipi": "Jivane chotvãnã thekãnã be ja chhe, te Bhagwãnmã chote, nikar mãyãmã chote pan ãdhãr vinã kem rahevãy?",
        "englishDefinition": "There are only two places where the jiva becomes attached. Either to God or to mãyã. But how is it possible to exist without support? (1.91)"
    },
    {
        "id": 101,
        "gujaratiLipi": "Vyãvahãrik mãnasni ne satsangini kriya sarkhi chhe, pan satsangi Bhagwãnnã kahevãnã tethi moksha thãy chhe.",
        "englishDefinition": "The activities of a worldly man and a devotee are the same. But devotees are said to belong to God, so they attain moksha. (5.77)"
    },
    {
        "id": 102,
        "gujaratiLipi": "Jene Bhagwãn bhajvã hoy tenãthi badhãyni marji rãkhi shakãy nahi, tenãthi to Bhagwãnni marji sachvãy.",
        "englishDefinition": "One who wants to worship God cannot please everybody. He can only fulfil the wishes of God. (5.59)"
    },
    {
        "id": 103,
        "gujaratiLipi": "Pãnche gune yukta evã sant na male to ek gun shikhvo ne pãnch gun ekne vishe hoy evã sant male etle puran thayã.",
        "englishDefinition": "If one does not find a sadhu with all five virtues, then learn one virtue at a time from different sadhus. And when one finds a Sadhu with all five virtues, then one becomes fulfilled. (5.201)"
    },
    {
        "id": 104,
        "gujaratiLipi": "Koi Bhagwãn sambhãre teni sevã mãre karãvvi, tenã lugdã mãre dhovrãvvã ne tene mãre bethã bethã khãvã devu chhe.",
        "englishDefinition": "If someone remembers God, then I will arrange for his service, have his clothes washed and give him food without any effort on his part. (1.276)"
    },
    {
        "id": 105,
        "gujaratiLipi": "Sevã to potãni shraddhã pramãne thãy te karvi, pan asevã te na ja karvi. Te asevã te shu je avgun levo.",
        "englishDefinition": "Serve according to one’s own faith, but never do disservice. What is that disservice? To perceive faults in others. (2.133)"
    },
    {
        "id": 106,
        "gujaratiLipi": "Mandvãd ãve temã je kãyar thai jãy tene karine dukh to mate nahi ne temã je himmat rãkhtã te Mahãrãjne gamtu.",
        "englishDefinition": "In illness, one who becomes cowardly is not relieved of misery. And Maharaj liked those who kept courage at such times. (2.52)"
    },
    {
        "id": 107,
        "gujaratiLipi": "“Vãndru Vaikunthmã rahe nahi,” em kahe chhe, te sãru ãpne Bhagwãn pase rahevãy evã swabhãv karvã, te ãnhi karvã kã Shvetdvipmã jaine karvã.",
        "englishDefinition": "It is said, “Monkeys cannot stay in Vaikunth.” Therefore, we should cultivate our nature in such a way that we can stay with God. This should be done here or after going to Shvetdvip. (1.89)"
    },
    {
        "id": 108,
        "gujaratiLipi": "Vishay lopi nãkhtã hoy tene motãne rãji karyãno sho upãy? Prashnano uttar e je motãni anuvrutti ne te je kahe te karvu e ja chhe.",
        "englishDefinition": "How can one who is overpowered by material pleasures please the great Sadhu? The answer is to obey the will of the great. (1.110)"
    },
    {
        "id": 109,
        "gujaratiLipi": "Jo mãrmãr karto koi ãvto hoy to em samajvu je mãrã Swãminu ja karyu sarve thãy chhe pan te vinã koinu halãvyu pãnadu pan haltu nathi.",
        "englishDefinition": "If someone approaches angrily one should understand that everything happens due to my Swami. Without him, nobody is able to move even a leaf. (1.088)"
    },
    {
        "id": 110,
        "gujaratiLipi": "Badrikãshram ne Shvetdvipnã muktane tyãg-vairãgyanu bal chhe ne Golok ne Vaikunthnã muktane prem mukhya chhe ne Akshardhãmnã mukta brahma-rup chhe.",
        "englishDefinition": "Renunciation and detachment are the strength of muktas in Badrikashram and Shvetdvip. Affection predominates in muktas from Golok and Vaikunth. And the muktas of Akshardham are brahmarup. (1.048)"
    },
    {
        "id": 111,
        "gujaratiLipi": "Ãvã ne ãvã Akshardhãm mãthi ãvyã chhe - evo parbhãv akhand janãy to aho! aho! sarkhu rahe, pan jevã sãdhu chhe evã olkhãtã nathi.",
        "englishDefinition": "The Sadhu has come here from Akshardham. If such glory is understood continuously, one experiences great joy. But this Sadhu is not understood as he is. (1.222)"
    },
    {
        "id": 112,
        "gujaratiLipi": "Jivano moksha karvã manushya jevã thayã chhie ne tamãre prãrabdha to bhogavvu padshe ne sang evo rang lãgshe.",
        "englishDefinition": "To liberate the jivas, I have taken human form. Still, you will have to suffer your destiny and will become like the company you keep. (5.065)"
    },
    {
        "id": 113,
        "gujaratiLipi": "Ã sãdhu olkhãnã e moti vãt chhe, ã sãdhu olkhãy tevã nathi, ã to pardeshi sãdhu chhe, te olkhãnã e to ãshcharya jevu chhe.",
        "englishDefinition": "That this Sadhu has been properly recognized is a great thing, since this Sadhu is not easily recognizable. This Sadhu is from a higher realm (Akshardham). That he has been recognized is like a miracle. (4.71)"
    },
    {
        "id": 114,
        "gujaratiLipi": "Ãvã sãdhu khãsdã mãre to pan Akshardhãmmã lai jãy ne bijã mashrunã gãdlãmã suvãdi muke to pan narakmã nãkhe em samajvu.",
        "englishDefinition": "Such a Sadhu may hit devotees with boots, but will still take them to Akshardham. Others may give devotees comfortable beds to sleep on but will send them to hell. (1.57)"
    },
    {
        "id": 115,
        "gujaratiLipi": "Bhagwãn jivanã gunã sãmu jotã nathi. Te koi jiva Bhagwãnni stuti karine em bole je, ‘Hu gunegãr chhu,’ to tenã gunã Bhagwãn mãf kare chhe.",
        "englishDefinition": "God does not look at the faults of the jivas. If a jiva prays to God and says, “I am at fault,” then God forgives him of his faults. (1.77)"
    },
    {
        "id": 116,
        "gujaratiLipi": "Deh, indriyu mãyik chhe ne padãrth pan mãyik chhe tethi sajãtipanu thayu, te temã chote, purveno sanskãr hoy te na chote.",
        "englishDefinition": "The body and senses are material, like the material objects of this world. As they belong to the same category they attract each other. One who has good merits from previous births is not attached to material objects. (5.49)"
    },
    {
        "id": 117,
        "gujaratiLipi": "Akshardhãmnã jevu sukh ahi varte chhe. Temã pan ketlãk dukhiyã chhe. Temã dehnu dukh thodu ne mannu dukh jhãjhu chhe.",
        "englishDefinition": "The bliss of Akshardham prevails here, yet still, some are miserable. Misery due to the body is a minor cause and misery due to the mind is a major cause. (1.99)"
    },
    {
        "id": 118,
        "gujaratiLipi": "Sattvagunmã em vichãr karvo je ‘Ã sãdhuthi ja mãre moksha thãy tem chhe, mãte game tetlu dukh thãy to pan teno sang mukvo nahi.’",
        "englishDefinition": "When sattvagun prevails think, “My moksha is possible by this Sadhu only. So, however much misery is encountered, still I do not want to leave his company.” (5.117)"
    },
    {
        "id": 119,
        "gujaratiLipi": "Motã sãdhuno avgun nahi hoy ne kãi dosh hashe to teni Bhagwãnne fikar chhe pan motã sãdhuno avgun hashe tenu to pãp vajralep thãshe.",
        "englishDefinition": "If one does not perceive faults in the great Sadhu but himself has faults, then God will worry about them for him. But if one perceives faults in the great Sadhu, then his sin becomes cast in iron and cannot be redeemed. (4.87)"
    },
    {
        "id": 120,
        "gujaratiLipi": "Motã sãthe jiva jode tyãre dosh tali jãy chhe ne tenã gun ãve chhe. Temã drashtãnt: Jem kãchne surya sãme rãkhe chhe temãthi devtã thãy chhe.",
        "englishDefinition": "When the jiva attaches itself to the great Sadhu, then all its faults are dissolved and his virtues are gained. To illustrate: just as when a glass is kept in sunlight, fire is produced from it. (4.110)"
    },
    {
        "id": 121,
        "gujaratiLipi": "Chintãmani kãi rupãli na hoy, tem Bhagwãn ne sãdhu pan manushya jevã ja hoy pan e divya chhe ne kalyãnkãri chhe ne manushyanu deh chintãmani chhe.",
        "englishDefinition": "The chintãmani is not necessarily beautiful in appearance. Similarly, God and his holy Sadhu may look like humans but they are divine and bestowers of salvation. And this human body is like a chintãmani. (1.87)"
    },
    {
        "id": 122,
        "gujaratiLipi": "Bãjro khãvo ne Prabhu bhajvã, biju kãi karvu nathi ne rotlã to Bhagwãnne devã chhe, sãdhune devã chhe, te deshe deshe ne deshe.",
        "englishDefinition": "Eat simple food and worship God. There is no need to do anything else. And God and his Sadhu want to give us food, so they will certainly give it. (1.126)"
    },
    {
        "id": 123,
        "gujaratiLipi": "Ã vãtu to jãdu chhe te sãmbhale to gãndo thãy. Te gãndo te shu je jagat khotu thai jãy, pachhi tene dãhyo kon kahe?",
        "englishDefinition": "These talks are magic, and one who listens to them becomes mad! Mad in what sense? The world appears false to him and, then who will call him wise? (1.136)"
    },
    {
        "id": 124,
        "gujaratiLipi": "Ek jan ek mandirmã pãnchso rupiyã mukine chãlyã gayã pan etlã rupiyã bethã bethã khãine sãdhuno samãgam karyo hot to bahu samãs thãt.",
        "englishDefinition": "One person donated Rs. 500 to a mandir and then left. But if he had used it to live on and spent his time in spiritual association with sadhus, then he would have gained much more benefit. (2.25)"
    },
    {
        "id": 125,
        "gujaratiLipi": "Purvano sanskãr hoy pan utarto sang male to sanskãr tali jãy ne so janme sãro thãvãno hoy tene rudo sang male to tarat sãro thai jãy.",
        "englishDefinition": "If one is of good merits from past births, but encounters bad company, then the good merits are destroyed. And one destined to become good only after a hundred births immediately becomes good, if he attains good company (of a Satpurush). (5.39)"
    },
    {
        "id": 126,
        "gujaratiLipi": "Ãpnãmã kriyãe karine ke padãrthe karine ke haveliyue karine motap na samajvi ne ãpnãmã to dharmãdike karine motap chhe.",
        "englishDefinition": "Do not understand greatness to be due to activities or worldly possessions or buildings; for us, greatness is due to observance of dharma, etc. (2.144)"
    },
    {
        "id": 127,
        "gujaratiLipi": "Ãpne jãnie chhie je ãpne Bhagwãnmã het chhe, pan ãpnã kartã to ãpnã upar Bhagwãnne ne Sãdhune jhãjhu het chhe.",
        "englishDefinition": "We believe that we have love for God, but God and his holy Sadhu have even more love for us. (1.196)"
    },
    {
        "id": 128,
        "gujaratiLipi": "Motãno mat e je anek prakãre dehdaman karvu ane tãdh, tadko, bhukh-taras tenu sahan karvu pan keval dehnu jatan karvu nahi.",
        "englishDefinition": "The great Sadhu believes that the body should be mortified in many ways and cold, heat, hunger, thirst should be tolerated. But the body should not merely be pampered. (1.67)"
    },
    {
        "id": 129,
        "gujaratiLipi": "Bhagwãnne motã Sãdhune ãshre karine to vãdal jevã dukh ãvvãnã hoy te pan tali jãy ne, sãdhan karine to kuti kutine mari jãy to pan na tale.",
        "englishDefinition": "By seeking refuge in God and his Sadhu, even intense miseries that are to befall on one are averted. However, even if one exhausts oneself through endeavours, they are still not averted. (1.114)"
    },
    {
        "id": 130,
        "gujaratiLipi": "Ã jiva badhãy sãrã chhe pan akhand chintvan nathi thãtu tenu kãran e chhe je abhyãs karyo nathi pan abhyãse thãy.",
        "englishDefinition": "All jivas are good, but continual focus on God does not remain because it has not been practiced. But with practice it is possible. (5.35)"
    },
    {
        "id": 131,
        "gujaratiLipi": "Satsang shabdano arth motã sãdhuno sang e satsang. Ane jene motã sãdhune vash karyã tene Bhagwãn vash thai rahyã.",
        "englishDefinition": "The meaning of the word satsang is ‘the association of the great Sadhu’. And one who has pleased the great Sadhu has also pleased God. (4.16)"
    },
    {
        "id": 132,
        "gujaratiLipi": "Motãne sevyã hoy ne tenã gun ãvyã hoy tene desh kãl na lãge. Te keni pethe to jem suryani ãgal andhãru bhelu thaine jãy, pan tyã rahevã pãme nahi.",
        "englishDefinition": "If one has served the great Sadhu and acquired his virtues then adverse circumstances will have no effect on oneself. This is like darkness going before the Sun, but is unable to exist there. (1.6)"
    },
    {
        "id": 133,
        "gujaratiLipi": "Bhagwãnmã ne Sãdhumã het raheshe to tenã upar sau het karshe, ne ethi pratikul raheshe tene to sau pratikul thãshe e vãt samji rãkhvi, emã kãi sanshay nathi.",
        "englishDefinition": "If one has love for God and his Sadhu, then everyone will love him. But if one is against them, then all will turn against him. Remember this talk, there is no doubt in it. (1.128)"
    },
    {
        "id": 134,
        "gujaratiLipi": "Niranjanãnand Swãmi pãse bese to antar tãdhu thai jãy, tem evã motã sãdhu pãse bese to sukh ãve. Te kene sukh ãve? Te jene temã het hoy tene ãve.",
        "englishDefinition": "By sitting with Niranjananand Swami, one experiences total peace within. Thus, sitting with such great sadhus gives happiness. Who experiences this happiness? Those who have affection for him. (1.68)"
    },
    {
        "id": 135,
        "gujaratiLipi": "Koti janme kasar talvãni hoy te ãj tali jãy ne brahmarup kari muke, jo kharekharã Sãdhu male ne te kahe tem kare to.",
        "englishDefinition": "If a true God-realized Sadhu is attained and one does as he says then the inner failings that would have taken tens of millions of births to overcome are overcome today and one becomes brahmarup. (1.119)"
    },
    {
        "id": 136,
        "gujaratiLipi": "Satsang, ekãntikpanu ne Bhagwãnni murti e tran vãnã durlabh chhe, te ãpanne malyã chhe, mãte garib thaine bijãne mãn ãpine sãchvi rãkhvã.",
        "englishDefinition": "Satsang, the God-realized state and the murti of God – all three are rare. But we have attained them. Therefore, be humble, honour others and preserve them. (5.84)"
    },
    {
        "id": 137,
        "gujaratiLipi": "Jem jem vãt sãmbhale tem tem antahkaran shuddh thãy chhe ne jem jem antahkaran shuddh thãy tem tem vãt samjãy ne sukh pan thãy.",
        "englishDefinition": "As one listens to the spiritual talks of the great Sadhu, one’s inner faculties are purified. And as one’s inner faculties are purified, the talks are understood and one experiences happiness. (2.109)"
    },
    {
        "id": 138,
        "gujaratiLipi": "Koti tap karine, koti jap karine, koti vrat karine, koti dãn karine ne koti yagna karine pan je Bhagwãnne ne Sãdhune pãmvã hatã te ãj ãpanne malyã chhe.",
        "englishDefinition": "That God and Sadhu we wanted to attain through endless austerities, chanting of God’s name, observances, donations and sacrifices, we have attained today. (1.294)"
    },
    {
        "id": 139,
        "gujaratiLipi": "Shuddha thavãne tap ne anuvrutti be sãdhan chhe. Temã anuvrutti chhe te adhik chhe, te kartã ãtmã ne Paramãtmã be ja rãkhvã chhe.",
        "englishDefinition": "To become spiritually pure there are two means: austerities and intuitively following the wishes of God. Of them, intuitively following the wishes is better. And better than that, is to keep (focus on) only the two – ãtmã and Paramatma. (5.309)"
    },
    {
        "id": 140,
        "gujaratiLipi": "Ã lokmã desh-kãl to lãge ne ochhu vartãy ke vadhu vartãy pan ruchi sãri rãkhvi, ante ruchi sahãy kare chhe.",
        "englishDefinition": "Time and place certainly do have an impact in this world. So, whether people sometimes observe more and sometimes less (is of little consequence), but have pure intentions. In the end, good intentions will help you. (1.254)"
    },
    {
        "id": 141,
        "gujaratiLipi": "Lãbhno pãr nathi ne ãmãthi dhakko lãge to khotno pan pãr nathi. Bahu ja moto lãbh thayo chhe, mãte kahevãy tevo nathi.",
        "englishDefinition": "There is no limit to the gain from the company of this Sadhu and if drawn away from him, there is no limit to the loss. This is an extremely big gain, such that it cannot be described. (4.44)"
    },
    {
        "id": 142,
        "gujaratiLipi": "Satsangmã anek vãtu samajvãni chhe temã mukhya upãsanã, bãki dharma rãkhvo ne Vachanãmrut ãdik shãstrano abhyãs rãkhvo.",
        "englishDefinition": "There are many things to understand in Satsang. Of these, the main is upãsanã. Additionally, observe dharma and study the Vachanamrut and other scriptures. (2.166)"
    },
    {
        "id": 143,
        "gujaratiLipi": "Jyã thi achãnak uchãlã bharvã te thekãne udyam kare chhe ne jyã thi koti kalpe pan uchãlã na bharvã tene arthe udyam nahi! E ja agnãn chhe.",
        "englishDefinition": "There is effort in the place from where one has to suddenly leave. And for the place from where one will not leave for tens of millions of kalpas there is no effort. This itself is ignorance. (2.101)"
    },
    {
        "id": 144,
        "gujaratiLipi": "Mumukshune to nirantar hokãrã karnãr joie, te hoy to prabhu bhajãy nikar to jem vãdãmãthi vãgh bakru upãdi jãy em thãy.",
        "englishDefinition": "Spiritual aspirants constantly need someone to keep them alert. Only then are they able to worship God. Otherwise, it’s like a tiger (in the form of mãyã) taking away a goat (a jiva) from a pen. (2.37)"
    },
    {
        "id": 145,
        "gujaratiLipi": "Sarve kartã bhajan karvu te adhik chhe, ne te kartã smruti rãkhvi te adhik chhe, ne te kartã dhyãn karvu te adhik chhe, ne te kartã potãnã ãtmãne vishe Bhagwãnne dhãrvã te adhik chhe.",
        "englishDefinition": "Above all, to do bhajan is better; and compared to that to mentally remember (God and his Sadhu) is better; and compared to that to do dhyan is better; and compared to that to behold God within one’s ãtmã is better. (1.200)"
    },
    {
        "id": 146,
        "gujaratiLipi": "Bhagwãnne nirdosh samajvãthi moksha thai rahyo chhe ne dosh tãlvãno abhyãs kare to tali jãy, nikar deh rahe tyã sudhi dukh rahe ne dosh janãy chhe te sarve tattvanã dosh chhe.",
        "englishDefinition": "By understanding God to be free from all blemishes, moksha is attained. And through studious effort to remove one’s faults, they are removed, otherwise as long as one lives, miseries will remain. And the faults that one experiences are all due to the elements. (1.232)"
    },
    {
        "id": 147,
        "gujaratiLipi": "Jevo shabda sãmbhale tevo jiva thai jãy chhe. Mãte baliyã Bhagwãnnã bhakta hoy tenã shabda sambhalie to jivamã bal ãve, pan napunsakne sange bal pamãy nahi.",
        "englishDefinition": "The jiva becomes like the words it hears. So, if the jiva hears the words of a staunch devotee of God, then it becomes strong. But through the company of a (spiritually) impotent person it does not become strong. (1.177)"
    },
    {
        "id": 148,
        "gujaratiLipi": "Rupvan stri, jhãjhu dravya ne sãri medi mali te satsangine pan mãyãnu bandhan thayu. Kem je emãthi jiva nikale nahi. Mãte e to jevu tevu sãdhãran male te ja sãru chhe.",
        "englishDefinition": "Even a satsangi who gets a beautiful wife, plentiful wealth and a good house becomes attached to mãyã. Since, a jiva cannot escape from it. Thus, it is good if such things attained are ordinary. (1.11)"
    },
    {
        "id": 149,
        "gujaratiLipi": "Mahãrãje amne var ãpyo chhe je, hajãr janme karine kãm karvãnu hashe te tamãru kãm ek janme karine kari ãpishu.",
        "englishDefinition": "Maharaj promised me a boon, “Your work which would require a thousand births will be done by me for you in one birth.” (4.3)"
    },
    {
        "id": 150,
        "gujaratiLipi": "Sharad rutumã ãkãsh nirmal joine bolyã je ãvu antahkaran thãy tyãre jiva sukhiyo thãy, tem satsang kartã kartã thãy chhe.",
        "englishDefinition": "Seeing the clear sky in the autumn season, Swami said, “If the inner faculties become pure like this, the jiva experiences bliss. This happens gradually while doing satsang.” (1.66)"
    },
    {
        "id": 151,
        "gujaratiLipi": "Bhagwãn malyã pachhe karvãnu e chhe je jãnpanãrup darvãje rahevu tathã sang olakhvo, tathã hath, mãn ne irshã na rãkhvi.",
        "englishDefinition": "Having attained God, one must now maintain constant awareness, recognize the company (one has) and not harbour obstinacy, ego or jealousy. (5.1)"
    },
    {
        "id": 152,
        "gujaratiLipi": "Manne dhãrye bhajan bhakti vagere kare chhe temã antare shãnti nahi; pan Bhagwãn ne sãdhunã kahyã pramãne kare to shãnti thãy.",
        "englishDefinition": "Doing bhajan and bhakti etc. as per the whims of one’s mind does not bring peace within, but if one does as per the bidding of God and his Sadhu, one attains peace. (5.45)"
    },
    {
        "id": 153,
        "gujaratiLipi": "Bhagwãnni upãsnãnu bal hoy, tene mahãpralay jevu dukh ãvi pade to pan em samje, je deh to padi jãshe ne ãpnne Bhagwãnnã dhãmmã jãshu, em samjine sukhiyo rahe.",
        "englishDefinition": "Even if one encounters intense misery like the final destruction of the world, one who has firmly developed the upãsanã of God understands that the body will die one day and the ãtmã will go to God’s abode. With this understanding one remains happy. (1.56)"
    },
    {
        "id": 154,
        "gujaratiLipi": "Vãchhdãne dudhno svãd chhe ane itardine lohino svãd chhe tem khãvã pivãnu sukh ne mãn motãinu sukh te lohi jevu chhe ne nijãtmãnam brahmarupam, e sukh dudh jevu chhe.",
        "englishDefinition": "A calf enjoys the taste of milk while a flea tastes only blood. Similarly, the pleasures of eating, drinking and worldly status are like blood, whereas the pleasure of ‘Nijãtmãnam brahmarupam’, i.e. believing oneself as brahmarup, is like milk. (1.55)"
    },
    {
        "id": 155,
        "gujaratiLipi": "Vishayno tiraskãr to Akshardhãmmã, Shvetdvipmã ne Badrikãshrammã ne ã lokmã motã ekãntik pãse chhe. E chãr thekãnã vinã bãki sarve thekãne vishayno ãdar chhe.",
        "englishDefinition": "Material pleasures are condemned in Akshardham, Shvetdvip, Badrikashram and in the presence of a God-realized Sadhu in this world. Apart from these four places, everywhere else, material pleasures are respected. (1.46)"
    },
    {
        "id": 156,
        "gujaratiLipi": "Preminu het to tãkãnã pãni jevu chhe ane gnãninu het to pãtãlnã pãni jevu chhe; ne preminu to Bhagwãn tathã sãdhune rãkhvu pade, pan gnãninu rãkhvu pade nahi.",
        "englishDefinition": "The devotion of one who is affectionate is (shallow) like water in a tank, while the devotion of one who is spiritually wise is (deep) like the water of an artesian well. God and his Sadhu have to look after the affectionate (to keep them in Satsang), but not the spiritually wise. (1.41)"
    },
    {
        "id": 157,
        "gujaratiLipi": "Ãvã Sãdhune manmã sambhãrie to mannã pãp bali jãy ne vãtu sãmbhalie to kãnnã pãp bali jãy ne darshan karie to ãnkhnã pãp bali jãy, em mahimã jãnvo.",
        "englishDefinition": "Remembering this Sadhu in the mind destroys the sins of the mind; listening to (his) talks destroys the sins of the ears; and engaging in (his) darshan destroys the sins of the eyes. Understand (his) glory in this way. (1.30)"
    },
    {
        "id": 158,
        "gujaratiLipi": "Brãhminno dikro Brãhmin kahevãy, Vãniyãno dikro Vãniyo kahevãy tem ãpne Purushottam-ni upãsnãno deh bandhãno te akshar-rup thayã chhie mãte potãnu swarup akshar mãnvu.",
        "englishDefinition": "A Brahmin’s son is known as a Brahmin. A Bania’s son is known as a Bania. Likewise, through the upãsanã of Purushottam (God) we have attained a ‘body’ and become akshar-rup. Thus believe one’s form to be akshar. (5.130)"
    },
    {
        "id": 159,
        "gujaratiLipi": "Jem gãy vãchhrã sãru pãrso muke chhe tem je shishya hoy te gurune man sompe to antahkarannu agnãn tãli nãkhe, pan te vinã to tale nahi.",
        "englishDefinition": "Just as a cow releases milk for its calf, if a devotee surrenders his mind to his guru, then the guru will remove the ignorance from his antahkaran. But without this it will not be removed. (5.130)"
    },
    {
        "id": 160,
        "gujaratiLipi": "Motãne vishe manushyabhãv nathi rahyo teno kem tapãs karvo? E prashnno uttar karyo je, eni kriyãmã dosh na ãve e ja divyabhãv chhe.",
        "englishDefinition": "How can one find out that one perceives no human traits in the great (Sadhu)? The answer, “Seeing no faults in any of his actions means one has divinity in him.” (1.102)"
    },
    {
        "id": 161,
        "gujaratiLipi": "Shãstramã bhãre bhãre prãyaschitt kahyã chhe. Te sarve ãvã Sãdhunã samãgam ne darshane karine nivrutt thai jãy chhe evu ã darshan chhe.",
        "englishDefinition": "Many difficult atonements for sins have been described in the shastras. But they all become redundant in the company and darshan of such a Sadhu. Such is the importance of his darshan. (1.54)"
    },
    {
        "id": 162,
        "gujaratiLipi": "Ã lokmã dãhyo to koi prabhu bhajto nathi ne je gãndo thãy te bhaje chhe.",
        "englishDefinition": "In this world, the intelligent do not worship God and one who becomes ‘mad’ does. (1.125)"
    },
    {
        "id": 163,
        "gujaratiLipi": "Ek ruchiwãlã be ja hoie te lãkho ne hajãro chhie ne te vinã to hajãro ne lãkho hoie to pan eklã ja chhie em samajvu.",
        "englishDefinition": "Two people with the same inclination are equal to thousands and hundreds of thousands. Without this, know that even if we are thousands and hundreds of thousands, we are alone. (1.335)"
    },
    {
        "id": 164,
        "gujaratiLipi": "Munjhvan ãve to kem karvu e prashnano uttar karyo je, “Swãminãrãyan, Swãminãrãyan...” bhajan karvu tethi munjhavan tali jãy.",
        "englishDefinition": "What should one do when in worry? The answer, chant ‘Swaminarayan, Swaminarayan’, so that the worry is resolved. (1.272)"
    },
    {
        "id": 165,
        "gujaratiLipi": "Gnãn thayu te kenu nãm je, shãstra sãmbhaline tathã koini vãte karine tathã sange karine fari javãy nahi te pãku gnãn kahevãy.",
        "englishDefinition": "When can spiritual wisdom (gnãn) be said to have been attained? When, even after listening to the shastras or somebody’s talks or through someone’s company, one does not waver in one’s understanding, that is called true spiritual wisdom. (5.279)"
    },
    {
        "id": 166,
        "gujaratiLipi": "Ardho ardh kathãvãrtãno jog rãkhshe tenu ja sãru raheshe ane ã to motã kãrkhãnã thayã te kãi khute em to chhe nahi.",
        "englishDefinition": "Only those who budget at least half their time to listen to spiritual discourses will remain spiritually well. There are big workshops (for building mandirs, etc.) here, so the works will not come to an end. (2.51)"
    },
    {
        "id": 167,
        "gujaratiLipi": "Sau koi koik ãdhãr vade sukhi rahe chhe pan Bhagwãn ne ãtmã e be vate sukhi thavu bãki anek prakãrnã ãdhãr muki devã.",
        "englishDefinition": "Everyone remains happy due to some things. But become eternally happy due to two things – God and ãtmã – and give up the many other forms of support. (2.88)"
    },
    {
        "id": 168,
        "gujaratiLipi": "Lãkhno tyãg karine ekne rãkhvã ne Mahãrãj pan em kahetã je Pãndavoe sarveno tyãg karine ek Shri Krishna ne rãkhyã.",
        "englishDefinition": "Renounce a hundred thousand to keep the One. And Maharaj used to say, “The Pandavs renounced everyone and kept Shri Krishna.” (2.93)"
    },
    {
        "id": 169,
        "gujaratiLipi": "Motãi to Mahãrãjne Purush-ottam jãne ne ãgnã pãle teni chhe. Pragat hoy tyãre sarve ãgnã pãle pan chhete gayã pachhe pachhvãdethi ãgnã barãbar pãle te kharã.",
        "englishDefinition": "Greatness lies to one who knows Maharaj as Purushottam and observes his commands. When God is manifest everyone follows his commands, but when he is at a distance and one still follows his commands properly, then one is a true devotee. (5.137)"
    },
    {
        "id": 170,
        "gujaratiLipi": "Tran jan sukhiyã, ek to motã sãdhu kahe tem kare te, tathã mannu kahyu na mãne te gnãni, tathã kãi joie nahi te “Ãshãhi paramam dukham nairãshyam paramam sukham,” e tran sukhiyã chhe.",
        "englishDefinition": "Three kinds of people are happy: one who does as the great Sadhu says, the spiritually wise who does not obey his mind and one who does not need anything. ‘Ãshã hi paramam dukham nairãshyam paramam sukham.’ These three are happy. (5.203)"
    },
    {
        "id": 171,
        "gujaratiLipi": "Haribhakta ãgal vãtu karvãni ãgna kari ke vãtu karjo. Te vãtu te shu? Je, Swãminãrãyan Bhagwãn chhe. Swãminãrãyan Bhagwãn chhe, em vãtu karjo.",
        "englishDefinition": "Instructions were given to talk before the devotees. What are those talks? That, Swaminarayan is God, Swaminarayan is God. (1.269)"
    },
    {
        "id": 172,
        "gujaratiLipi": "Pãpino vãyro ãve to sãth hajãr varasnu punya jãtu rahe ne ã Sãdhuno vãyro ãve to sãthey hajãr varasnu pãp bali jãy ne punya thãy.",
        "englishDefinition": "If the wind blows from the direction of a sinner (meaning, the influence of a sinner), then 60,000 years of merits are lost. And if the wind blows from the direction of a Sadhu, then 60,000 years of sin are burnt away and merits accrue. (4.51)"
    },
    {
        "id": 173,
        "gujaratiLipi": "Jiva to bahu baliyo chhe te sãvajnã dehmã ãve tyãre kevu bal hoy? Eno e jiva jyãre bakrãnã dehmã ãve tyãre garib thai jãy chhe.",
        "englishDefinition": "The jiva is very powerful. When it is in the body of a lion, how much strength does it have? But when in the body of a sheep, the same jiva becomes meek. (1.18)"
    },
    {
        "id": 174,
        "gujaratiLipi": "Alabhya lãbh malyo chhe ane ãtyãntik muktine pãmyã chhie ane ãj to satsangni bharjuvãni chhe ne ãj to sherdinã sãthãno vachlo bhãg ãpanne malyo chhe; temã ras ghano ne sugam pan chhe.",
        "englishDefinition": "This is an incredible opportunity and we have attained ultimate liberation. Today satsang is in the prime of its youth. We have received the central (soft and juicy) portion of the sugarcane. There is a lot of juice in it and is convenient to eat. (1.163)"
    },
    {
        "id": 175,
        "gujaratiLipi": "Ketlik kasar tyãg vairãgyathi talshe ne ketlik kasar gnãne karine talshe ne ketlik kasar bhakti karãvine talãvshu ne bãki chhelli vãre rog prerine pan shuddh karvã chhe pan kasar rahevã devi nathi.",
        "englishDefinition": "Some defects will be solved through renunciation and detachment, some through spiritual knowledge, some through devotion and then any that are left will finally be resolved through inspiring illness. But I want to make you pure and not leave any faults. (1.63)"
    },
    {
        "id": 176,
        "gujaratiLipi": "Biju badhu Bhagwãn kare pan je bhajan ne niyam pãlvã e be to koine na kari ãpe. E to potãne ja karvu, te jo kare to thãy.",
        "englishDefinition": "God will do everything else for you, except offering of devotion and observance of spiritual disciplines – these two are not done for anybody. They have to be done by oneself. And if one makes effort then they can be done. (6.258)"
    },
    {
        "id": 177,
        "gujaratiLipi": "Nitya lãkh rupiyã lãve ne satsangnu ghasãtu bolto hoy to te mane na game, ne suto suto khãy pan Bhagwãnnã bhaktanu sãru bolto hoy to teni chãkri hu karãvvu evo mãro swabhãv chhe.",
        "englishDefinition": "If a person brings 100,000 rupees daily, but talks ill of satsang, I do not like it. And, even if a person only sleeps and eats, yet talks positively about the devotees of God, then I will arrange for his service. That is my nature. (1.237)"
    },
    {
        "id": 178,
        "gujaratiLipi": "Ek divase rãj devãy pan vidyã na devãy ne rãjãno kuvar hoy tene game etlu khavrãve to pan ek divase moto na thãy. E to dhire dhire moto thãy, tem gnãn pan sange karine dhire dhire thãy chhe.",
        "englishDefinition": "A kingdom can be given in one day, but not knowledge. Even by feeding a prince plenty of food, he does not grow up in one day. He grows slowly. Similarly, knowledge also develops slowly through association with the great Sadhu. (1.132)"
    },
    {
        "id": 179,
        "gujaratiLipi": "Brahmãnd ãkhu Swãminãrãyannu bhajan karshe tyãre satsang thayo em jãnvu ne tyã sudhi thãvo chhe. Ne ek ek sãdhuni kedye lãkh lãkh mãnas farshe tyã sudhi satsang thãvo chhe.",
        "englishDefinition": "Satsang is when the whole universe does bhajan of Swaminarayan. And it is going to spread until then. Satsang will grow until there are hundreds of thousands of people following each sadhu. (1.90)"
    },
    {
        "id": 180,
        "gujaratiLipi": "Tris lakshane yukta Sãdhurup Bhagwãn jãnvã ne oganchãlis lakshane yukta rãjãrup Bhagwãn jãnvã, bãki aishvaryapane karine Bhagwãnpanu nathi. Ã vãt pan avashya samajvãni chhe.",
        "englishDefinition": "Know that God in the form of a sadhu has 30 qualities and God in the form of a king has 39 qualities. But godliness is not due to miraculous powers. This, too, must be firmly understood. (1.147)"
    },
    {
        "id": 181,
        "gujaratiLipi": "Deh padi gayo etle shu thayu? Pan jiva kyã mare chhe? E to sãdhu thãvu ne sãdhutã shikhvi ne swabhãv mukvã e karvãnu chhe. Pan mari gayã etle thai rahyu ne karvu bãki na rahyu, em na samajvu.",
        "englishDefinition": "So what if the body dies? Does the jiva die with it? One has to become a sadhu, acquire saintly qualities and give up base instincts. But do not understand that death is the end of it all and there is nothing left to be done. (2.143)"
    },
    {
        "id": 182,
        "gujaratiLipi": "Ãpne to Bhagwãnno khap nathi, pan Bhagwãn ãvine parãne ãpnne valgyã chhe. Te Mahãrãj kahetã: Bhut valge chhe, te pan nathi muktu to ame kem mukshu?",
        "englishDefinition": "We do not have a desire for God, but God has forced himself on us. Maharaj says, “When a ghost possesses, it does not leave, so why should God leave?” (1.76)"
    },
    {
        "id": 183,
        "gujaratiLipi": "Bhagwãne kahyu chhe je, jevo hu satsange karine vash thãu chhu evo tap, yagna, yoga, vrat dãnãdik sãdhane karine pan vash nathi thato. Te satsang te shu? Motã Ekãntikne hãth jodvã ne te kahe tem karvu e ja chhe.",
        "englishDefinition": "God has said, “I am not as pleased by austerities, sacrifices, yoga, observance of vows, donations and other endeavours as I am by satsang.” What is that satsang? “To fold one’s hands before the great God-realized Sadhu and to do as he says.” (1.17)"
    },
    {
        "id": 184,
        "gujaratiLipi": "Bhagwãn to potãnã bhaktani rakshã karvãmãj bethã chhe. Keni pethe? To jem pãpan ãnkhni rakshã kare chhe ne hãth kanthni rakshã kare chhe ne mãvtar chhokrãni rakshã kare chhe ne rãjã prajãni rakshãmã chhe, temaj Bhagwãn ãpni rakshãmã chhe.",
        "englishDefinition": "God is ever ready to protect his devotees. How? Just as eyelids protect the eyes, hands protect the neck, a mother protects her child and a king protects his subjects, God protects us. (1.22)"
    },
    {
        "id": 185,
        "gujaratiLipi": "Kalyãnno khap kevo rãkhvo joie je, oganoterã kãlmã Bhim-nãthmã rãnkã mãgvã ãvtã te kargartã ne tene dhakkã mãre pan jãy nahi, evo khap rãkhvo.",
        "englishDefinition": "What sort of intense desire for salvation should one have? It should be like the paupers who came to Bhimnath mandir (in Saurashtra, Gujarat) during the famine of 1879 (1823 CE) to beg for food. They would plead for food and were pushed around, yet they did not go away. This is the type of intense desire one should have for salvation. (2.95)"
    },
    {
        "id": 186,
        "gujaratiLipi": "Jene sukhiyã rahevu hoy tene potãthi dukhiyã hoy tene sambhãrva, pan potãthi sukhiyã hoy tenã sãmu jovu nahi, kem je sukh to prãrabdhane anusãre malyu chhe.",
        "englishDefinition": "Those who want to remain happy should think of those worse off than themselves, but should not look at those happier than themselves. Since, happiness is attained according to one’s fate. (4.84)"
    },
    {
        "id": 187,
        "gujaratiLipi": "Ã jivane pãnch vãnã avashya joie pan te vinã na chãle, ne bãki to sarve vinã chãle, teni vikti je, anna, jal, vastra, nidrã ne swãd madhye mithu, ne te vinã biju to sarva fel chhe.",
        "englishDefinition": "This jiva needs five things, without which it cannot do, and everything else it can do without. They are food, water, clothing, sleep and salt in food (for taste). Apart from these all else is unnecessary. (2.3)"
    },
    {
        "id": 188,
        "gujaratiLipi": "Nãnu chhokru hoy tene bhay ãve to potãnã mãvtarni kote bãjhi pade, temaj ãpne har koi dukh ãve to Bhagwãnnu bhajan karvu, stuti karvi te Bhagwãn rakshã kare.",
        "englishDefinition": "When a young child is afraid, it clings to the neck of its mother. Similarly, in times of misery, we should do bhajan and pray to God. God will protect us. (1.317)"
    },
    {
        "id": 189,
        "gujaratiLipi": "Bhagwãn ketlãkne samruddhi ãpe chhe ne ketlãkne nathi ãptã tenu kem samajvu e prashna chhe. Teno uttar je, jhãjhu dhan male te vadhãre fel kare, mãte thodu male te thik chhe.",
        "englishDefinition": "God gives wealth only to some and not to others. How should this be understood? That is the question. The answer, “With excessive wealth, one indulges more in worldly enjoyment (and needless expenditure). Thus, it is proper that one gets less.” (1.23)"
    },
    {
        "id": 190,
        "gujaratiLipi": "Satsang thãy pan sang vinã satsangnu sukh na ãve, keni pethe? To jem khãdhãnu male pan khãdhã vinãnu sukh na ãve, jem lugdã gharenã male to pan peryã vinã tenu sukh na ãve, tem sang vinã satsangnu sukh ãve nahi.",
        "englishDefinition": "One can attain Satsang, but without close association, there is no happiness. How? It is like a person having food, but without actually eating there is no happiness. Also, one may have clothes but without wearing them there is no happiness. Similarly, without the association of the great Sadhu, one does not get the bliss of Satsang. (1.29)"
    },
    {
        "id": 191,
        "gujaratiLipi": "Ã lidhu ne ã levu chhe, ã didhu ne ã devu chhe, ã khãdhu ne ã khãvu chhe, ã joyu ne ã jovu chhe, e ãdik anek vãtu khute tem nathi. Mãte emãthi nivrutti pãmine Parameshwarne bhaji levã.",
        "englishDefinition": "This has been purchased and this is to be bought. This has been given and this is to be given; this has been eaten and this is to be eaten; this has been seen and this is yet to be seen – all these and other talks are not likely to be exhausted. So, turn back from them and worship Parameshwar (God). (5.409)"
    },
    {
        "id": 192,
        "gujaratiLipi": "Jevo bijãne samjãvvãno ãgrah chhe, evo potãne samajvãno hoy ane jevo bijãnã dosh jovãno ãgrah chhe, tevo potãnã dosh tãlvãno hoy to kãi kasar rahe ja nahi.",
        "englishDefinition": "Just as one insists on explaining to others, if one insists upon understanding oneself; and just as one insists on seeing the faults of others, if one insists on removing one’s own faults, then no deficiency will remain. (2.61)"
    },
    {
        "id": 193,
        "gujaratiLipi": "Ã sarve kãm mukine ãvine navrã besine vãtu sãmbhalie chhie te em samajvu je karod kãm karie chhie; te shu je jampuri, chorãsi, garbhavãs e sarvene mãthe litã tãnie chhie pan navrã bethã chhie em na samajvu.",
        "englishDefinition": "All these (people) leave their work and sit freely listening to discourses, but understand that they are doing tens of millions of tasks. What are they? They are crossing off their destiny for hell and rebirth. But do not think they are sitting idly. (1.50)"
    },
    {
        "id": 194,
        "gujaratiLipi": "Santno mahimã kahyo je, ãvã sãdhunã darshan karye Bhagwãnnã darshannu fal thãy chhe, ne teni sevã karye Bhagwãnni sevã karyãnu fal thãy chhe, ne ãpne tevã sãthe het thayu chhe mãte ãpnã punyano pãr na kahevãy.",
        "englishDefinition": "Describing the glory of the Sadhu, Swami said, “The darshan of this Sadhu gives fruits equivalent to the darshan of God. By serving him, you get the fruits of serving God. As you have affection for such a Sadhu, therefore there is no limit to your merits.” (2.21)"
    },
    {
        "id": 195,
        "gujaratiLipi": "Swãminãrãyan nãmnã mantra jevo bijo koi mantra ãj baliyo nathi ne e mantre kãlã nãgnu pan jher na chale ne e mantre vishay udi jãy chhe, brahmarup thãy chhe ne kãl, karma, mãyãnu bandhan chhuti jãy chhe, evo bahu baliyo e mantra chhe. Mãte nirantar bhajan karvu.",
        "englishDefinition": "Today, there is no mantra more powerful than the Swaminarayan mantra. It makes even the poison of a black cobra ineffective and dispels the desire for material pleasures. With it, one becomes brahmarup and is freed from the bondage of Time, karma and mãyã. That is how powerful this mantra is. Therefore, always chant it. (1.153)"
    },
    {
        "id": 196,
        "gujaratiLipi": "Potãmã je je guna hoy te bijãne dekhãde te kanishth, ne je dekhãde nahi ne dhãnke nahi te madhyam, ne dhãnki rãkhe te uttam purush chhe. Ne motã hoy te ãpnã therãv ne ãpni ruchi anusãre pratipãdan kare.",
        "englishDefinition": "One who shows one’s virtues to others is of the lowest level; one who does not show them, but does not hide them either is of medium level; and one who hides them is of the highest level. The great give support according to one’s conviction and inclination. (4.102)"
    },
    {
        "id": 197,
        "gujaratiLipi": "Ã Sãdhu manushya jevã janãy chhe, pan manushya jevã nathi ne ãj to pragat Bhagwãn chhe, pragat Sãdhu chhe, pragat dharma chhe, ne ã samãmã jene nahi olkhãy tene pachhvãdethi mãthu kutavu padshe.",
        "englishDefinition": "This Sadhu appears to be like a human but is not like a human. And today, God is manifest, the Sadhu is manifest and dharma is manifest. And those who do not understand this at this time will have to bang their heads afterwards. (4.50)"
    },
    {
        "id": 198,
        "gujaratiLipi": "Koi vãtni chintã ãve to Bhagwãn-ne mãthe nãkhi devi ne ãpne to baliyã nahi ne e baliyã te emne rakshã kartã ãvde, jem Prahalãdjini rakshã kari tem anek prakãre rakshã kare.",
        "englishDefinition": "When one encounters worries relating to anything, then place them on God. We are not strong and he is strong and knows how to protect. Just as he protected Prahlad, he protects in countless ways. (1.310)"
    },
    {
        "id": 199,
        "gujaratiLipi": "Karod rupiyã kharachtã pan ãvã Sãdhu male nahi ne karod rupiyã detã pan ã vãtu male nahi ne karod rupiyã ãptã pan manushya deh male nahi ne ãpne pan karod janma dharyã chhe. Pan koi vakhat ãvo jog malyo nathi. Nikar shu karvã deh dharvo pade?",
        "englishDefinition": "Even by spending tens of millions of rupees, such a Sadhu is unattainable. Even by giving tens of millions of rupees, such spiritual talks are unattainable. Even by giving tens of millions of rupees this human body cannot be attained. And we, too, have taken tens of millions of births. But never have we had such company of the God-realized Sadhu. Otherwise why would we have to take birth? (1.19)"
    },
    {
        "id": 200,
        "gujaratiLipi": "Ãvi vãtu bije kyãy nathi; ã to Akshardhãmni vãtu chhe, Bhagwãnni chhe, Nãrãyanni chhe. Ane buddhivãlã hoy te sãdhune olkhe. Mãte Mahãrãje kahyu chhe je, buddhivãlã upar amãre het thãy chhe.",
        "englishDefinition": "Such talks are found nowhere else. These talks are from Akshardham, and are of God, of Narayan. Those who are intelligent recognize the God-realized Sadhu. Therefore, Maharaj has said, “I have affection for the intelligent.” (4.35)"
    }
]